[
  {
    "id": 1,
    "name": "راهنمای انتخاب رشته",
    "category": "راهنمای دانش آموزها",
    "description": "انتخاب رشته یکی از مهم‌ترین مراحل تحصیلی هر دانش‌آموز است. این تصمیم می‌تواند تأثیر زیادی بر آینده شغلی و تحصیلی شما داشته باشد. در این بلاگ، به بررسی نکات کلیدی در انتخاب رشته می‌پردازیم. همچنین، به شما کمک می‌کنیم تا با توجه به علایق و توانایی‌های خود، بهترین گزینه را انتخاب کنید. ما به شما مشاوره‌هایی ارائه می‌دهیم که می‌تواند در این فرآیند به شما کمک کند. با ما همراه باشید تا با دقت بیشتری به انتخاب رشته خود بپردازید.",
    "image": "assets/pic/pic1.png",
    "publish_time": "1404-02-11T10:00:00Z"
  },
  {
    "id": 2,
    "name": "آخرین اخبار سایت",
    "category": "اخبار سایت",
    "description": "در این بلاگ، آخرین اخبار و به‌روزرسانی‌های سایت را برای شما جمع‌آوری کرده‌ایم. از تغییرات جدید در سیستم آموزشی تا اطلاعیه‌های مهم، همه را در اینجا خواهید یافت. ما به شما اطلاع می‌دهیم که چه تغییراتی در برنامه‌های آموزشی و امتحانات به وجود آمده است. همچنین، به بررسی رویدادهای مهم و اخبار مرتبط با دانش‌آموزان خواهیم پرداخت. با ما همراه باشید تا از جدیدترین اطلاعات مطلع شوید.",
    "image": "assets/pic/pic2.jpg",
    "publish_time": "1404-02-15T12:00:00Z"
  },
  {
    "id": 3,
    "name": "اخبار کنکور 2025",
    "category": "اخبار کنکور",
    "description": "در این بلاگ، به بررسی آخرین اخبار و تغییرات مربوط به کنکور 2025 می‌پردازیم. این کنکور یکی از مهم‌ترین مراحل تحصیلی برای دانش‌آموزان است و هر ساله تغییرات جدیدی در آن به وجود می‌آید. ما به شما اطلاعات دقیقی درباره زمان‌بندی، منابع مطالعاتی و نکات مهم برای موفقیت در این آزمون ارائه خواهیم داد. همچنین، تجربیات دانش‌آموزان موفق را به اشتراک خواهیم گذاشت تا شما نیز از آن‌ها بهره‌مند شوید. با ما همراه باشید تا بهترین آمادگی را برای کنکور داشته باشید.",
    "image": "assets/pic/pic3.jpg",
    "publish_time": "1404-02-20T14:00:00Z"
  },
  {
    "id": 4,
    "name": "تازه‌های کنکور",
    "category": "اخبار کنکور",
    "description": "در این بلاگ، به بررسی تازه‌ترین اخبار و تغییرات در زمینه کنکور می‌پردازیم. از تغییرات در سرفصل‌های درسی تا روش‌های جدید آزمون‌گیری، همه را برای شما جمع‌آوری کرده‌ایم. ما به شما کمک می‌کنیم تا با آگاهی کامل از این تغییرات، برنامه‌ریزی بهتری برای مطالعه و آمادگی برای کنکور داشته باشید. همچنین، به بررسی تجربیات دانش‌آموزان موفق در این زمینه خواهیم پرداخت. با ما همراه باشید تا از جدیدترین اطلاعات مطلع شوید.",
    "image": "assets/pic/pic4.jpg",
    "publish_time": "1404-02-25T16:00:00Z"
  },
  {
    "id": 5,
    "name": "راهنمای امتحانات",
    "category": "اخبار کنکور",
    "description": "امتحانات یکی از مراحل مهم در تحصیل هر دانش‌آموز است. در این بلاگ، به بررسی نکات کلیدی برای آمادگی بهتر در امتحانات می‌پردازیم. ما به شما تکنیک‌های مطالعه مؤثر، مدیریت زمان و استراتژی‌های موفقیت در امتحانات را آموزش خواهیم داد. همچنین، به بررسی تجربیات دانش‌آموزان موفق در این زمینه خواهیم پرداخت. با ما همراه باشید تا بهترین نتیجه را در امتحانات خود کسب کنید.",
    "image": "assets/pic/pic5.jpg",
    "publish_time": "1404-03-01T09:00:00Z"
  },
  {
      "id": 6,
      "name": "نکات مهم کنکور",
      "description": "در این بلاگ، به بررسی نکات مهمی که باید در زمان آمادگی برای کنکور به آن‌ها توجه کنید، می‌پردازیم. از برنامه‌ریزی مناسب تا انتخاب منابع مطالعاتی، همه را بررسی خواهیم کرد. ما به شما کمک می‌کنیم تا با استفاده از تکنیک‌های مؤثر، بهترین نتیجه را در کنکور کسب کنید. همچنین، تجربیات دانش‌آموزان موفق را به اشتراک خواهیم گذاشت تا شما نیز از آن‌ها بهره‌مند شوید. با ما همراه باشید تا به موفقیت نزدیک‌تر شوید.",
      "image": "assets/pic/pic6.jpg",
      "publish_time": "1404-03-05T11:00:00Z"
  },
  {
    "id": 7,
    "name": "استراتژی‌های موفقیت در کنکور",
    "category": "اخبار کنکور",
    "description": "در این بلاگ، به بررسی استراتژی‌های مؤثر برای موفقیت در کنکور می‌پردازیم. ما به شما تکنیک‌هایی را آموزش خواهیم داد که می‌تواند به شما در مدیریت زمان، انتخاب منابع مناسب و ایجاد یک برنامه‌ریزی مؤثر کمک کند. همچنین، به بررسی روش‌های کاهش استرس و افزایش تمرکز در زمان مطالعه خواهیم پرداخت. با استفاده از تجربیات دانش‌آموزان موفق، می‌توانید از نکات کلیدی آن‌ها بهره‌مند شوید. با ما همراه باشید تا به بهترین شکل ممکن برای کنکور آماده شوید.",
    "image": "assets/pic/pic7.jpg",
    "publish_time": "1404-03-10T13:00:00Z"
  },
  {
    "id": 8,
    "name": "آمادگی برای امتحانات",
    "category": "اخبار کنکور",
    "description": "آمادگی برای امتحانات نیازمند برنامه‌ریزی و استراتژی‌های خاصی است. در این بلاگ، به بررسی روش‌های مؤثر برای آمادگی در امتحانات می‌پردازیم. ما به شما نکات کلیدی در مورد مدیریت زمان، تکنیک‌های مطالعه و روش‌های کاهش استرس را آموزش خواهیم داد. همچنین، تجربیات دانش‌آموزان موفق را به اشتراک خواهیم گذاشت تا شما نیز از آن‌ها بهره‌مند شوید. با ما همراه باشید تا بهترین نتیجه را در امتحانات خود کسب کنید.",
    "image": "assets/pic/pic8.jpg",
    "publish_time": "1404-03-15T15:00:00Z"
  },
  {
    "id": 9,
    "name": "راهنمای انتخاب رشته",
    "category": "اخبار کنکور",
    "description": "انتخاب رشته یکی از مراحل حساس و مهم در زندگی تحصیلی هر دانش‌آموز است. در این بلاگ، به بررسی نکات کلیدی در انتخاب رشته می‌پردازیم. ما به شما کمک می‌کنیم تا با توجه به علایق، توانایی‌ها و بازار کار، بهترین رشته را انتخاب کنید. همچنین، به بررسی تجربیات دانش‌آموزان موفق در این زمینه خواهیم پرداخت. با ما همراه باشید تا با دقت بیشتری به انتخاب رشته خود بپردازید و آینده‌ای روشن برای خود بسازید.",
    "image": "assets/pic/pic1.png",
    "publish_time": "1404-03-20T10:00:00Z"
  },
  {
    "id": 10,
    "name": "تحلیل نتایج کنکور",
    "category": "اخبار کنکور",
    "description": "تحلیل نتایج کنکور می‌تواند به شما کمک کند تا نقاط قوت و ضعف خود را شناسایی کنید. در این بلاگ، به بررسی روش‌های تحلیل نتایج کنکور و چگونگی استفاده از آن‌ها برای بهبود عملکرد در آینده می‌پردازیم. ما به شما نکات کلیدی در مورد چگونگی ارزیابی نتایج و برنامه‌ریزی برای سال‌های آینده را آموزش خواهیم داد. همچنین، تجربیات دانش‌آموزان موفق را به اشتراک خواهیم گذاشت تا شما نیز از آن‌ها بهره‌مند شوید. با ما همراه باشید تا به موفقیت‌های بیشتری دست یابید.",
    "image": "assets/pic/pic2.jpg",
    "publish_time": "1404-03-25T14:00:00Z"
  },
  {
    "id": 11,
    "name": "تجربیات موفقیت در کنکور",
    "category": "اخبار کنکور",
    "description": "در این بلاگ، به اشتراک‌گذاری تجربیات دانش‌آموزان موفق در کنکور می‌پردازیم. این تجربیات می‌تواند به شما انگیزه و راهنمایی‌های مفیدی ارائه دهد. ما به بررسی روش‌های مطالعه، برنامه‌ریزی و تکنیک‌های موفقیت در کنکور خواهیم پرداخت. همچنین، به شما کمک می‌کنیم تا از اشتباهات دیگران درس بگیرید و بهترین راه را برای خود انتخاب کنید. با ما همراه باشید تا با الهام از تجربیات دیگران، به موفقیت‌های بیشتری دست یابید.",
    "image": "assets/pic/pic3.jpg",
    "publish_time": "1404-03-30T11:00:00Z"
  }
]